/* conjunction to end a compound sentence */
" and" = " e";

/* No comment provided by engineer. */
"%@" = "%@";

/* Account Name (Connecting) - shown for an account while it is connecting */
"%@ (Connecting)" = "%@ (Connessione in corso…)";

/* This is displayed in the message window when prompting to receive a file. The first %@ is the sender; the second %@ is the filename of the file being sent. It will be followed by buttons such as 'Save' and 'Cancel'. */
"%@ requests to send you %@" = "%1$@ chiede di inviarti %2$@";

/* Message displayed when a contact sends a buzz/nudge/other notification */
"%@ wants your attention!" = "%@ richiede la tua attenzione!";

/* comma between actions in the events list */
"," = ",";

/* period at the end of the Events pane sentence describing actions taken for an event */
"." = ".";

/* Colon which will be appended after a label such as 'User Name', before an input field */
":" = ":";

/* please keep the semicolon at the start of the line. %@ will be replaced by a status message. This is used when reading an entry in the contact list aloud, such as 'Evan Schoenberg; status message I am bouncing up and down' */
"; status message %@" = "; messaggio di stato %@";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<Nuovo account>";

/* No comment provided by engineer. */
"\"%@\" is already in use." = "\“%@\” è già in uso.";

/* No comment provided by engineer. */
"Account:" = "Account:";

/* Label for contact alert action (e.g. Send message, Play sound, etc.) */
"Action:" = "Azione:";

/* No comment provided by engineer. */
"Add Account" = "Aggiungi account";

/* No comment provided by engineer. */
"Add an action for the selected event" = "Aggiungi un’azione per l’evento selezionato";

/* No comment provided by engineer. */
"Adium provides encryption, authentication, deniability, and perfect forward secrecy over %@ via Off-the-Record Messaging (OTR). If your contact is not using an OTR-compatible messaging system, your contact will be sent a link to the OTR web site when you attempt to connect. For more information on OTR, visit http://www.cypherpunks.ca/otr/." = "Adium fornisce cifratura, autenticazione, negabilità e perfetta segretezza nelle comunicazioni su %@ tramite la messaggistica Off-the-Record (OTR). Se il tuo contatto non sta usando un sistema di messaggistica compatibile con l’OTR, gli verrà inviato un collegamento al sito web dell’OTR quando tenti di contattarlo. Per ulteriori informazioni sull’OTR, visita http://www.cypherpunks.ca/otr/.";

/* No comment provided by engineer. */
"Alias:" = "Alias:";

/* No comment provided by engineer. */
"Cancel" = "Annulla";

/* Cancel current account activity prefix */
"Cancel: %@" = "Annulla: %@";

/* No comment provided by engineer. */
"Cannot open sound set" = "Impossibile aprire il set di suoni";

/* No comment provided by engineer. */
"Clear" = "Pulisci";

/* No comment provided by engineer. */
"Configure the selected action" = "Configura l’azione selezionata";

/* No comment provided by engineer. */
"Connect" = "Connetti";

/* No comment provided by engineer. */
"Connect All Accounts" = "Connetti a tutti gli account";

/* Connect account prefix */
"Connect: %@" = "Connetti: %@";

/* %@ will be the name of a group in the contact list */
"contact group %@" = "gruppo di contatti %@";

/* No comment provided by engineer. */
"Continue" = "Continua";

/* No comment provided by engineer. */
"Custom" = "Personalizzato";

/* Button which deletes the selection */
"Delete" = "Elimina";

/* No comment provided by engineer. */
"Delete Account" = "Elimina l'account";

/* New contact alert pane */
"Delete after event occurs" = "Cancella dopo che l’evento si è verificato";

/* No comment provided by engineer. */
"Delete Event?" = "Cancellare l’evento?";

/* No comment provided by engineer. */
"Delete the account %@?" = "Eliminare l’account %@?";

/* No comment provided by engineer. */
"Disable" = "Disabilita";

/* %@ will be the name of a plugin. This is the title of the dialogue shown when an unknown plugin is loaded */
"Disable %@?" = "Disabilitare %@?";

/* No comment provided by engineer. */
"Disabled Accounts" = "Account disabilitati";

/* No comment provided by engineer. */
"Disconnect" = "Disconnetti";

/* Disconnect account prefix */
"Disconnect: %@" = "Disconnetti: %@";

/* Button which indicates that the editing sheet is done */
"Done" = "Fatto";

/* Button which duplicates the selection */
"Duplicate" = "Duplica";

/* No comment provided by engineer. */
"Edit Account" = "Modifica account";

/* No comment provided by engineer. */
"Edit Link" = "Modifica collegamento";

/* No comment provided by engineer. */
"Edit presets:" = "Modifica preselezioni:";

/* No comment provided by engineer. */
"Enable" = "Abilita";

/* Enable account prefix */
"Enable %@" = "Abilita %@";

/* Label besides the encryption preference menu */
"Encryption:" = "Cifratura:";

/* Label for contact alert event (e.g. Contact signed on, Message received, etc.) */
"Event:" = "Evento:";

/* No comment provided by engineer. */
"Events" = "Eventi";

/* No comment provided by engineer. */
"External plugins may cause crashes and odd behavior after updating Adium.  Disable this plugin if you experience any issues." = "Plug-in esterni possono causare malfunzionamenti o blocchi dopo l’aggiornamento di Adium. Disabilita questo plug-in se dovessero manifestarsi dei problemi.";

/* %@ will be the name of a bookmark */
"group chat bookmark %@" = "segnalibro conversazione di gruppo %@";

/* No comment provided by engineer. */
"Idle" = "Inattivo";

/* No comment provided by engineer. */
"Invalid status icon pack" = "Pacchetto di icone di stato non valido";

/* No comment provided by engineer. */
"Join" = "Unisciti";

/* No comment provided by engineer. */
"Join Chat" = "Unisciti alla conversazione";

/* Text of the typing preference checkbox in the account preferneces */
"Let others know when you are typing" = "Fai sapere agli altri quando stai digitando un messaggio";

/* Label for the login server field in the account preferences */
"Login Server:" = "Server di accesso:";

/* No comment provided by engineer. */
"New Alert" = "Nuovo avviso";

/* No comment provided by engineer. */
"No compatible accounts connected" = "Nessun account compatibile connesso";

/* No comment provided by engineer. */
"OK" = "OK";

/* Label for the password field in the account preferences */
"Password:" = "Password:";

/* No comment provided by engineer. */
"Paste" = "Incolla";

/* Label for the port field in the account preferences */
"Port:" = "Porta:";

/* No comment provided by engineer. */
"Remove the %i actions associated with this event?" = "Rimuovere le %i azioni associate con questo evento?";

/* No comment provided by engineer. */
"Remove the selected action(s)" = "Rimuovi la/e azione/i selezionata/e";

/* Button which renames the selection */
"Rename" = "Rinomina";

/* No comment provided by engineer. */
"Set to Current Adium Status" = "Imposta allo stato attuale di Adium";

/* No comment provided by engineer. */
"Social Networking" = "Reti sociali";

/* No comment provided by engineer. */
"Social Networking Status" = "Stato nelle reti sociali";

/* No comment provided by engineer. */
"Social Networking Status:" = "Stato nelle reti sociali:";

/* No comment provided by engineer. */
"Sound set upgrade failed" = "Aggiornamento del set di suoni fallito";

/* No comment provided by engineer. */
"The active status icon pack \"%@\" installed at \"%@\" is invalid.  It is missing the required status icon \"%@\".  If you received this pack from adiumxtras.com, please contact its author. Your status icon setting will be restored to the default." = "Il pacchetto di icone attivo \“%1$@\” installato in \“%2$@\” non è valido. Manca l’icona di stato \“%3$@\” richiesta. Se hai scaricato il pacchetto da adiumxtras.com, per favore contatta il suo autore. Adesso verrà utilizzato il pacchetto di icone di stato predefinito.";

/* No comment provided by engineer. */
"The characters you're entering are not valid for an account name on this service." = "I caratteri che hai inserito non sono validi come nome account per questo servizio.";

/* No comment provided by engineer. */
"The sound set %@ is version %i, and this version of Adium does not know how to handle that; perhaps try a later version of Adium." = "La versione del set di suoni %1$@ è la %2$i e questa versione di Adium non sa come gestirla; puoi provare con una versione più aggiornata di Adium.";

/* No comment provided by engineer. */
"This version of Adium uses a new format for sound sets. Adium was not able to update the sound set %@ located at %@. It has been disabled." = "Questa versione di Adium usa un nuovo formato per i set di suoni. Adium non è riuscito ad aggiornare il set di suoni %1$@ in %2$@, che è stato disabilitato.";

/* Label in front of the title for a preset */
"Title:" = "Titolo:";

/* Label beside the 'let others know when you are typing' checkbox in the account preferences */
"Typing:" = "In digitazione:";

/* No comment provided by engineer. */
"Unknown" = "Sconosciuto";

/* No comment provided by engineer. */
"User Name" = "Nome utente";

/* Displayed in an open chat when its account has been connected */
"You have connected" = "Ti sei connesso";

/* Displayed in an open chat when its account has been disconnected. */
"You have disconnected" = "Ti sei disconnesso";

/* Message displayed when you send a buzz/nudge/other notification. %@ will be the other person's name. */
"You requested %@'s attention" = "Hai richiesto l'attenzione di %@";

/* No comment provided by engineer. */
"Your attention is requested!" = "Qualcuno ti ha inviato una richiesta di attenzione!";